import React from "react";

const TramsCondition = () => {
  return (
    <div className="px-5 mt-5 mb-3">
        <h5 className="px-5">টার্মস এবং কন্ডিশনস: </h5> 
        <hr />
       <p className="px-5">
        ১. আপনার অ্যাকাউন্ট ক্রেডেনশিয়ালস (ইউজারনেম এবং পাসওয়ার্ড) একান্তই আপনার
        ব্যক্তিগত। এগুলো অন্য কোনো ব্যাক্তি/মাধ্যমের সাথে শেয়ার করা অনুমোদিত নয়।
        অ্যাকাউন্ট ক্রেডেনশিয়ালস অন্য কোনো ব্যাক্তি/মাধ্যমের সাথে শেয়ার করা হলে
        আপনার অ্যাকাউন্ট যেকোনো সময় বিনা নোটিশে টার্মিনেট করা হতে পারে এবং
        সেক্ষেত্রে আপনি আর এই অ্যাকাউন্ট ব্যবহার করতে পারবেন না। ২. কর্তৃপক্ষের
        অনুমতি ব্যতিত যে কোনো কোর্স ম্যাটেরিয়ালস ডিস্ট্রিবিউশন সম্পূর্ণরূপে
        নিষিদ্ধ এবং আইনত দন্ডনীয় অপরাধ। আমরা আশা করি, এ ব্যাপারে আপনি সতর্ক
        থাকবেন। এটি সামগ্রিক ভাবে সবাইকেই ক্ষতিগ্রস্থ করতে পারে।{" "}
      </p>
    </div>
  );
};

export default TramsCondition;
